{
  "id": 16,
  "titulo": "El ratón",
  "contenido": "Había un ratón que le tenía mucho miedo a\nlos gatos, por eso, en cuanto veía uno, huía y se\nescondía en cualquier rincón hasta que había\npasado el peligro.\nEl problema era que, al vivir en una granja,\ncasi siempre había gatos rondando por la zona.\nUn día, un mago que pasaba por allí lo vio\nacurrucado en un agujero de la pared y\ntemblando de miedo. Tanta lástima le dio que\nse fue a hablar con él.\n－Dime, ratón, ¿cómo podría ayudarte?\n－¡Conviérteme en gato! -contestó el roedor.\n－Si eso es lo que quieres... －y con unas\npalabras mágicas lo convirtió en un precioso\ngato gris.\nEl antes ratón y ahora gato se puso muy\ncontento y comenzó a caminar tranquilo entre\nlos otros gatos, disfrutando de su nueva\ncondición. Pero, a los pocos días, volvió a\ncomportarse de la misma forma que antes: de\nvez en cuando se iba a un rincón y se escondía\nallí durante un buen rato.\nPasadas unas semanas, el mago volvió de nuevo\npor la granja para ver cómo le iba al gato que\nantes era ratón. Se sorprendió al verlo de\nnuevo escondido en un rincón.\n－¿Pero qué te ocurre ahora? －le preguntó.\n－Que me dan mucho miedo los perros －\ncontestó temblando.\nEl mago suspiró y volvió a hacerle la misma\npregunta.\n－Bueno, ¿y qué puedo hacer por ti?\n－¡Conviérteme en perro! －le respondió.\nY de nuevo, el mago, con unas palabras\nmágicas lo convirtió en un perro precioso: alto\ny fuerte.\nFueron pasando los días y, como en la anterior\nocasión, todo iba bien; pero a las pocas\nsemanas, el ahora perro que antes fue gato y\nantes ratón, comenzó a tenerle miedo a las\npersonas. En cuanto oía a alguien hablando\npor los alrededores, se iba corriendo y se\nescondía en cualquier hueco que encontraba. Y\nallí se quedaba hasta que creía que había\npasado el peligro, a veces podía permanecer\nescondido durante varias horas.\nEl mago, que durante las últimas semanas\nhabía estado observando su comportamiento,\nvolvió un día y, sin preguntarle ya nada, lo\nconvirtió de nuevo en ratón.\n－Pero, mago, ¡¿por qué me has hecho esto?!\n－protestó.\n－Porque nada de lo que haga por ti te va a\nservir, pues siempre tendrás el corazón de un\nratón.",
  "categoria": "Valores",
  "dificultad": 2,
  "palabras_count": 382,
  "autor": "Anónimo",
  "fecha_creacion": "2025-06-18T03:51:08.874Z",
  "tags": [
    "Autoaceptación",
    "MiedosInternos",
    "CorazónDeRatón"
  ]
}