{
  "id": 10,
  "titulo": "La rosa y el sapo",
  "contenido": "En un precioso jardín, una rosa y un sapo\nhabían ido creciendo juntos. Durante mucho\ntiempo compartieron todo tipo de vivencias,\nsecretos y, sobre todo, una amistad que parecía\neterna.\nLa vida iba pasando y el sapo observaba cómo\nsu amiga se volvía cada vez más y más\nhermosa. Para él era un placer ir a visitarla,\nsaltar a su alrededor y contarle todo lo que\nsucedía fuera de aquel jardín.\nPero la rosa comenzó a darse cuenta de su\nhermosura y de la atracción que ejercía sobre la\ngente que la miraba.\nEl único problema era que, de vez en cuando,\naparecía un sapo dando saltos a su alrededor\nque espantaba a los que se acercaban.\nLlegó el día en el que la rosa, ya cansada de la\nsituación, habló con el sapo.\n-Oye -le dijo-, ¿no podrías hacer lo mismo que\nhaces aquí, eso de ir saltando de un lado a otro,\nen cualquier otra parte del jardín?\n-Pero... -contestó confundido- hasta ahora\nnunca te había molestado mi presencia,\nsiempre te había gustado tenerme alrededor...\n-Sí, es cierto, pero me he dado cuenta de que\nespantas a todos los visitantes que vienen a\nverme. Les asustas y además... tu aspecto ya no\narmoniza con mi belleza.\n-Vaya... -contestó triste el sapo- qué lejos han\nquedado aquellos tiempos...\nAmbos se quedaron callados durante una\neternidad. Él esperando una rectificación y\nella, en cambio, esperando a que se fuera.\n-Vale... -contestó finalmente el sapo- no te\npreocupes, el jardín es muy grande, puedo\nirme a cualquier otro sitio -y se alejó de allí.\nY la primavera pasó, y el verano, y también el\notoño...\nY durante todo aquel tiempo, ambos hicieron\nsu vida por separado. No volvieron a verse en\nmeses, hasta que un día el sapo decidió\nacercarse a visitar a la rosa.\nPero al llegar se quedó totalmente sorprendido.\nSu amiga, aquella bonita flor, estaba ahora\nmarchita, apenas quedaba rastro de la belleza\nque había tenido meses atrás. Sus pétalos\nestaban agujereados, su tallo caído...\n-Hola, Rosa.\n-Hola, Sapo -contestó ella con rocío en las\nmejillas.\n-Pero, ¿qué te ha pasado? ¿qué te han hecho?\n¿por qué tienes tan mal aspecto?\n-No lo sé. Los primeros días todo fue bien,\npero poco a poco comenzaron a comerme los\nbichos, sobre todo las hormigas. Un día un\npicotazo aquí, otro día otro picotazo allá y se\nhan apoderado de mí...\n-¡Ay, Rosa! -le contestó el sapo- nunca te diste\ncuenta de que antes había alguien que se comía\ntodos esos bichos que estaban cerca de ti.\nEstabas demasiado ocupada observando tu\npropia belleza.",
  "categoria": "Valores",
  "dificultad": 1,
  "palabras_count": 434,
  "autor": "Eloy Moreno",
  "fecha_creacion": "2025-06-17T05:23:29.683Z",
  "tags": [
    "Infantil",
    "fabula"
  ]
}