{
  "id": 14,
  "titulo": "El Halcón que no volaba",
  "contenido": "Un rey había comprado cinco de los mejores\nhalcones de todo el país. El vendedor le había\nprometido que eran capaces de hacer increíbles\npiruetas en el aire, e incluso de llevar mensajes\nde una ciudad a otra.\nDesde el primer día las aves comenzaron a dar\nmuestras de su capacidad de vuelo: cada vez\nvolaban más alto, más rápido y de una forma\nmás precisa, haciendo caso en todo momento a\nsus entrenadores. Pero había un halcón que se\nnegaba a volar, permanecía parado en la misma\nrama desde el primer día, no había forma de\nmoverlo.\n-¡No lo entiendo! -se lamentaba el rey- Le\ndamos la misma comida que a los demás, le\nofrecemos el mismo trato, los mismos\ncuidados... y en cambio se niega a volar, ya no\nsé qué hacer.\nTranscurridas ya varias semanas desde la\nllegada de los halcones, el rey anunció que\nofrecería una recompensa a quien consiguiera\nhacer volar al animal.\nPrácticamente todos los habitantes del reino lo\nintentaron de una forma u otra: le animaron\ncon las mejores canciones, le recitaron poesía,\nle ofrecieron los más exquisitos manjares...\npero todo era inútil, nada parecía funcionar.\nUno de esos días en los que el rey permanecía\njunto al halcón animándole para que volara,\nuna anciana pasó por allí y, al ver la situación,\nnegó con la cabeza.\n-Majestad, ha llegado a mis oídos el problema\nque tenéis con este halcón, pero así nunca\nlograréis que el animal vuele.\nEl rey se mostró curioso ante aquella mujer.\n-¿Y qué deberíamos hacer entonces?\n-Quizá no hayáis comprendido que lo que le\nsucede a ese halcón es lo que le ocurre a la\nmayoría de las personas... -contestó la anciana.\n-¿A la mayoría de las personas? No entiendo lo\nque quiere decir -respondió confuso el rey-.\nPero si tanto sabe usted, ¿dígame cómo\nconseguir que vuele?\n-Está bien, primero tengo que hacer unas\ncompras en el mercado, pero a la vuelta ese\nhalcón volará.\nY mientras la anciana se alejaba hacia el\nmercado, el rey se quedó pensando que quizás\naquella mujer simplemente le estaba tomando\nel pelo.\nPero a las dos horas, cuando el rey estaba\ncontemplando desde su torre el vuelo de las\notras aves, observó incrédulo que el halcón que\nnunca se había movido estaba también en el\naire.\nMiró hacia abajo, hacia el árbol donde el\nanimal había permanecido tanto tiempo y vio\na la anciana sonriendo. Bajó corriendo las\nescaleras para encontrarse con ella.\n-¡Lo ha conseguido, lo ha conseguido! -gritó-\n¡Lo ha conseguido! Pero... dígame, ¿dígame\ncómo lo ha hecho?\n-En realidad no ha sido difícil, simplemente le\nhe cortado la rama que lo sostenía.",
  "categoria": "Valores",
  "dificultad": 1,
  "palabras_count": 445,
  "autor": "Anónimo",
  "fecha_creacion": "2025-06-18T03:38:00.792Z",
  "tags": [
    "Superación",
    "ZonaDeConfort",
    "Desafíos"
  ]
}